Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=404_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ravintola Lyeme
sme: Restoráŋŋa Lyeme

source: Saamelaiskulttuurikeskuksen ravintola palvelee kongressien ja kokousten tilausruokailuissa.
sme: Sámekulturguovddáža restoráŋŋa Lyeme bálvala kongreassaid ja čoahkkimiid borademiin.

source: Ravintola sijaitsee keskuksen ensimmäisessä kerroksessa.
sme: Restoráŋŋa lea guovddáža vuosttaš gearddis.

source: Sen suurista ikkunoista aukeaa näkymä Juutuanjoelle ja Inarijärvelle.
sme: Dan stuorra lásain oaidná Juvdujohkii ja Anárjávrái.

source: AUKIOLOAJAT:
sme: Restoráŋŋas lea sadji 50 olbmui.

source: Ravintola on auki tapahtumien ja kokousten aikaan tilauksesta.
sme: Boradanbáikin sáhttá geavahit maid máŋggadoaimmasále ja guovddáža čoahkkinlanjaid.

source: Ravintolassa on asiakastiloja 50 asiakkaalle.
sme: Restoráŋŋa Lyeme fitnodatolmmožin doaibmaba Outolintu Oy.

source: Asiakastilaisuuksissa ruokailutilana voidaan käyttää myös ravintolan vieressä olevaa monitoimisalia sekä keskuksen kokoustiloja.
sme: Oktavuođadieđut:

source: Ravintolan yrittäjänä toimii Outolinty Oy.
sme: tel. 0400 965 341

source: Yhteystiedot:
sme: Šleađgapoasta:
